<?php

/**
 * PBCC SQL查詢語言項
 * ============================================================================
 * 版權所有 2013-2014 加拿大極地熊集團，並保留所有權利。
 * 網站地址: http://www.pbcc.ca
 * ============================================================================
 * $Id: sql.php $
*/

$_LANG['title'] = '運行 SQL 查詢';
$_LANG['error'] = '出錯了';
$_LANG['succeed'] = 'SQL 語句已成功運行';
$_LANG['no_data'] = '返回結果為空';
$_LANG['note'] = '執行SQL將直接操作數據庫，請謹慎使用';
$_LANG['query'] = '提交查詢';
$_LANG['no_data'] = '返回結果為空';

/*JS 語言項*/
$_LANG['js_languages']['sql_not_null'] = 'SQL語句為空';

?>