<?php

/**
 * PBCC 郵政快遞包裹插件的語言文件
 * ============================================================================
 * 版權所有 2013-2014 加拿大極地熊集團，並保留所有權利。
 * 網站地址: http://www.pbcc.ca
 * ============================================================================
 * $Id: post_express.php $
*/

$_LANG['post_express']          = '郵政快遞包裹';
$_LANG['post_express_desc']     = '郵政快遞包裹的描述內容。';
$_LANG['base_fee']              = '1000克以內費用：';
$_LANG['item_fee']              = '單件商品費用：';
$_LANG['step_fee']             = '5000克以內續重每500克費用：';
$_LANG['step_fee1']             = '5001克以上續重500克費用：';
?>