<?php

/**
 * PBCC 郵局平郵插件的語言文件
 * ============================================================================
 * 版權所有 2013-2014 加拿大極地熊集團，並保留所有權利。
 * 網站地址: http://www.pbcc.ca
 * ============================================================================
 * $Id: post_mail.php $
*/

$_LANG['post_mail']          = '郵局平郵';
$_LANG['post_mail_desc']     = '郵局平郵的描述內容。';
$_LANG['pack_fee']           = '包裝費用：';
$_LANG['base_fee']          = '1000克以內費用：';
$_LANG['item_fee']          = '單件商品費用：';
$_LANG['step_fee']          = '5000克以內續重每1000克費用：';
$_LANG['step_fee1']          = '5001克以上續重1000克費用：';

?>