<?php

/**
 * PBCC 网银在线语言文件
 * ============================================================================
 * * 版权所有 2013-2014 加拿大极地熊集团，并保留所有权利。
 * ============================================================================
 * $Id: chinabank.php $
 */

global $_LANG;

$_LANG['chinabank']         = '网银在线';
$_LANG['chinabank_desc']    = '网银在线（www.chinabank.com.cn）与中国工商银行、招商银行、中国建设银行、农业银行、民生银行等数十' .
        '家金融机构达成协议。全面支持全国19家银行的信用卡及借记卡实现网上支付。<br/><a href="http://www.chinabank.com.cn" target="_blank">立即在线申请</a>';
$_LANG['chinabank_account'] = '商户编号';
$_LANG['chinabank_key']     = 'MD5 密钥';
$_LANG['pay_button']        = '立即使用网银在线支付';

?>