<?php

/**
 * PBCC 快钱语言文件
 * ============================================================================
 * * 版权所有 2013-2014 加拿大极地熊集团，并保留所有权利。
 * ============================================================================
 * $Id: shenzhou.php $
 */

global $_LANG;

$_LANG['shenzhou']   = '快钱神州行支付';
$_LANG['shenzhou_desc']    = '快钱神州行支付（www.99bill.com）是可以用中国移动的神州行充值卡来支付的。目前使用神州行支付的订单的金额不能小于1元，不能超过500元。' .
                        '<br/><a href="http://www.99bill.com" target="_blank">立即在线申请</a>';
$_LANG['shenzhou_account'] = '快钱神州行帐号';
$_LANG['shenzhou_key']     = '商户密钥';
$_LANG['pay_button'] = '使用神州行卡支付';

?>