<?php

/**
 * PBCC 銀行匯款（轉帳）語言文件
 * ============================================================================
 * 版權所有 2013-2014 加拿大極地熊集團，並保留所有權利。
 * 網站地址: http://www.pbcc.ca
 * ============================================================================
 * $Id: bank.php $
 */

global $_LANG;

$_LANG['bank']      = '銀行匯款/轉帳';
$_LANG['bank_desc'] = '銀行名稱' . chr(13) .
                        '收款人信息：全稱 ××× ；帳號或地址 ××× ；開戶行 ×××。' . chr(13) .
                        '注意事項：辦理電匯時，請在電匯單「匯款用途」一欄處註明您的訂單號。';

?>