<?php

/**
 * PBCC 快錢語言文件
 * ============================================================================
 * 版權所有 2013-2014 加拿大極地熊集團，並保留所有權利。
 * 網站地址: http://www.pbcc.ca
 * ============================================================================
 * $Id: shenzhou.php $
 */

global $_LANG;

$_LANG['shenzhou']   = '快錢神州行支付';
$_LANG['shenzhou_desc']    = '快錢神州行支付（www.99bill.com）是可以用中國移動的神州行充值卡來支付的。目前使用神州行支付的訂單的金額不能小於1元，不能超過500元。' .
                        '<br/>';
$_LANG['shenzhou_account'] = '快錢神州行帳號';
$_LANG['shenzhou_key']     = '商戶密鑰';
$_LANG['pay_button'] = '使用神州行卡支付';

?>